tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "jenkins-x/jx"
tap "koekeishiya/formulae"
brew "helm"
cask "adobe-acrobat-pro"
cask "dashlane"
cask "discord"
cask "docker"
cask "figma"
cask "firefox-developer-edition"
cask "front"
cask "google-cloud-sdk"
cask "hyper"
cask "insomnia"
cask "keybase"
cask "league-of-legends"
cask "microsoft-office"
cask "microsoft-teams"
cask "notion"
cask "paw"
cask "recordit"
cask "slack"
cask "tunnelblick"
cask "zoomus"
